<?php
include("theme-header.php");
?>
<nav class=" row divmain">
<div class="col-12 ">




Sharaa) یک عطر زنانه است که توسط برند نسیم تولید شده است. این عطر با ترکیب نت‌های شیرین و گلی طراحی شده و تجربه‌ای دلپذیر و جذاب را ارائه می‌دهد.

🧴 مشخصات عطر شرا
<br>
برند: نسیم (Naseem)
<br>
نوع عطر: Eau de Parfum
<br>
حجم: 100 میلی‌لیتر
<br>

گروه بویایی: شیرین-گلی
<br>

نت‌های بویایی:
<br>

نت‌های اولیه: گل
<br>

نت‌های میانه: چوب
<br>

نت‌های پایه: مشک
<br>
<br>
<br>
<br>
<br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
<?php
include("theme-footer.html");
?>