<?php
include("theme-header.php");
?>
<nav class=" row divmain">
<div class="col-12 ">
Giorgio Armani My Way یک عطر زنانه محبوب است که در سال 2020 معرفی شد. این عطر با الهام از سفرهای معنادار و ارتباطات انسانی طراحی شده و ترکیبی از نت‌های گلی و چوبی را ارائه می‌دهد.

🧴 مشخصات عطر Giorgio Armani My Way
<br>
نوع عطر: Eau de Parfum
<br>
گروه بویایی: گلی-چوبی
<br>
حجم‌ها: 50 میلی‌لیتر، 90 میلی‌لیتر، 150 میلی‌لیتر
<br>
🌸 نت‌های بویایی
نت‌های اولیه: گل پرتقال و برگاموت
<br>
نت‌های میانه: یاس و توبروز
<br>
نت‌های پایه: چوب سدر، وانیل و مشک سفید
<br>
🕒 ماندگاری و پخش بو

این عطر معمولاً حدود 6 ساعت ماندگاری دارد و در حدود 1 تا 2 ساعت اول پخش بوی خوبی دارد. برای افزایش ماندگاری، توصیه می‌شود عطر را روی نقاط نبض مانند گردن، مچ دست و پشت گوش‌ها اسپری کنید.
<br>
<br>

<br>
<br>  <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>

<?php
include("theme-footer.html");
?>



