<?php
include("theme-header.php");
?>
<nav class=" row divmain">
<div class="col-12 ">
عطر "رایا" (Raya) یک عطر زنانه است که توسط برند عربی رسيس (Rasees) تولید شده است. این عطر با ترکیب نت‌های چوبی و گلی طراحی شده و تجربه‌ای لوکس و شرقی را ارائه می‌دهد.
goldenwingas.com
+3
X (formerly Twitter)
+3
رسيس للعطور RASEES PERFUMES
+3

🧴 مشخصات عطر رایا
برند: رسيس (Rasees)
<br>
نوع عطر: Eau de Parfum
<br>
حجم: 75 میلی‌لیتر
<br>
گروه بویایی: چوبی-گلی
<br>
نت‌های بویایی:
<br>
نت‌های اولیه: گل
<br>
نت‌های میانه: چوب
<br>
نت‌های پایه: مشک
<br>
<br>
<br>
<br>
<br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
<?php
include("theme-footer.html");
?>