<?php
include("theme-header.php");
?>
<nav class=" row divmain">
<div class="col-12 ">
عطر "لیسان" (Laysen) یک عطر یونیسکس است که توسط برند Laverne تولید شده است. این عطر با الهام از دره‌ای در اطراف ریاض طراحی شده و هدف آن ایجاد حسی از آرامش و ارتباط با طبیعت است.
laverne.com
<br>
🧴 مشخصات عطر Laysen
برند: Laverne
<br>
نوع عطر: Eau de Parfum
<br>
حجم: 100 میلی‌لیتر
<br>
گروه بویایی: یونیسکس
<br>
قیمت: 652.17 ریال سعودی
<br>
توضیحات: این عطر با هدف ایجاد حسی از آرامش و ارتباط با طبیعت طراحی شده است. ترکیب نت‌های آن به گونه‌ای است که حس نشستن در کنار آب روان و شنیدن صدای دره را تداعی می‌کند.
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>

<?php
include("theme-footer.html");
?>