<?php
include("theme-header.php");
?>

<p> فرمولاسیون و طراحی این عطر 100 میلی‌لیتری توسط عطرساز مشهور «فرانسوا دماکی» (Francois Demachy) انجام شد. طرح تبلیغاتی عطر ادکلن مردانه کریستین دیور ساواج با حضور بازیگر مشهور جانی دپ تهیه و منتشر شد. اگر به شیشه‌ی این عطر فرانسوی دقت کنید، نام Sauvage را روی آن خواهید دید. در پایین شیشه‌ی سیاه ساواژ، نشان تجاری Dior به چشم می‌خورد. در بطری به رنگ سیاه بوده و با خود شیشه هارمونی رنگی بسیار جالبی را ایجاد کرده است. سه خط موازی که روی در بطری کار شده، این عطر را از سایر عطرها جدا می‌کند.

عطر دیور ساواج نشات گرفته از نسخه‌ی اصلی دیور ساواج سال 1996 بوده و بعد از تجدید دو سری دیگر از این خانواده سرانجام با ظاهری متفاوت و با رایحه‌ای گرم و تند تقدیم طرفداران این برند شد. در نت بویایی عطر ادکلن مردانه کریستین دیور ساواج از ریشه‌ی تازه، خام و مواد تشکیل دهنده‌ی طبیعی استفاده شده است. به‌محض اولین اسپری از ساواژ روی پوست و در محل نبض یا لباستان، بوی فلفل سیچوان، نارنج و عنبر را احساس خواهید کرد. فلفل سیچوان با تندی و گرمای خوبش، انرژی زیادی را به شما و کسانی که در اطرافتان حضور دارند، منتقل می‌کند.</p>
<br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
    <br>
<?php
include("theme-footer.html");
?>