
<?php include("theme-header.php"); ?>

<div class="container mt-5">
    <h4 class="text-center">شرایط و ضوابط</h1>
    <p>با استفاده از این سایت، شما موافقت خود را با شرایط و ضوابط زیر اعلام می‌کنید.</p>

    <h6>قوانین استفاده از سایت</h2>
    <p>شما موظف به رعایت قوانین و مقررات سایت ما هستید و نباید از سایت برای مقاصد غیرقانونی استفاده کنید.</p>

    <h6>مالکیت معنوی</h2>
    <p>تمامی حقوق سایت و محتواهای موجود در آن متعلق به ماست و هرگونه استفاده غیرمجاز از آن‌ها پیگرد قانونی دارد.</p>

    <h6>مسئولیت‌های سایت</h2>
    <p>ما مسئولیت کاملی در قبال مشکلات فنی یا مشکلات دیگر که به دلیل استفاده از سایت ایجاد می‌شود نداریم.</p>

    <h6>تغییرات در شرایط</h2>
    <p>ما حق داریم هر زمان که بخواهیم شرایط و ضوابط سایت را تغییر دهیم و این تغییرات در این صفحه اعلام خواهند شد.</p>
</div>

<?php include("theme-footer.html"); ?>
